[
  {
    "id": "0",
    "title": "Gremlins",
    "description": "Rand (Hoyt Axton) es un viajante que un día regala a su hijo Billy (Zach Galligan) una tierna y extraña criatura, un mogwai. El inocente regalo, sin embargo, será el origen de toda una ola de gamberradas y fechorías en un pequeño pueblo de Estados Unidos. Todo empieza cuando son infringidas, una tras otra, las tres reglas básicas que deben seguirse para cuidar a un mogwai: no darle de comer después de medianoche, no mojarlo y evitar que le dé la luz del sol",
    "studio": "Warner Bros.",
    "videoUrl": "http://videos.movie-list.com/classics/FLV/gremlins.mp4",
    "category": "Comedia",
    "cardImageUrl": "http://www.movie-list.com/img/posters/big/zoom/gremlins.jpg",
    "bgImageUrl": "http://www.movie-list.com/img/posters/big/zoom/gremlins.jpg",
    "actors": "Zach Galligan, Phoebe Cates, Hoyt Axton, Polly Holliday, Dick Miller, Keye Luke, Belinda Balaski, Scott Brady, Judge Reinhold",
    "directors": "Joe Dante",
    "producers": "Michael Finnell, Steven Spielberg, Susan Arnold"
  },
  {
    "id": "1",
    "title": "Posesión infernal (2013)",
    "description": "Cinco amigos se alojan en una cabaña de Tenessee para así poder ayudar a una de los jóvenes, que se encuentra en rehabilitación por drogas. Estar sin sus drogas convierte a la chica en una persona agresiva, lo que llevará a sus amigos a no darse cuenta de que en realidad esta poseída por demonios que fueron desatados al leer el Necromicon... Remake del clásico de Raimi.",
    "studio": "TriStar  Pictures",
    "videoUrl": "http://cdn.movie-list.com/flvideo/2442.mp4",
    "category": "Terror",
    "cardImageUrl": "http://www.movie-list.com/img/posters/big/evildead2013.jpg",
    "bgImageUrl": "http://www.movie-list.com/img/posters/big/evildead2013.jpg",
    "actors": "Jane Levy, Shiloh Fernandez, Lou Taylor Pucci, Jessica Lucas, Elizabeth Blackmore, Jim McLarty, Bruce Campbell",
    "directors": "Joseph Drake, Nathan Kahane, Sam Raimi, Robert Tapert, Bruce Campbell, Peter Schlessel, J.R. Young, Nicole Brown, Matthew F. Leonetti Jr., Sally Campbell",
    "producers": "Fede Alvarez, Aria Harrison"
  },
  {
    "id": "2",
    "title": "1997: Rescate en Nueva York",
    "description": "Año 1997. El avión del presidente de los Estados Unidos es secuestrado por un grupo radical, pero consigue sobrevivir y se encuentra solo en las calles de Nueva York, donde Manhattan se ha convertido en una enorme prisión de alta seguridad. Ante la imposibilidad de lanzar una acción convencional, por miedo a que maten al presidente, se decide enviar a un agente secreto para rescatarlo. El elegido es \"Serpiente\" Plissken (Kurt Russell), un conocido convicto al que todos daban por muerto.",
    "studio": "TriStar Pictures",
    "videoUrl": "http://videos.movie-list.com/classics/HD/escapefromnewyork.mp4",
    "category": "Acción",
    "cardImageUrl": "http://www.movie-list.com/img/posters/big/escapefromnewyork.jpg",
    "bgImageUrl": "http://www.movie-list.com/img/posters/big/escapefromnewyork.jpg",
    "actors": "Kurt Russell, Lee Van Cleef, Ernest Borgnine, Donald Pleasence, Isaac Hayes, Harry Dean Stanton, Adrienne Barbeau, Tom Atkins, John Strobel",
    "directors": "John Carpenter",
    "producers": "Barry Bernardi, Larry J. Franco, Debra Hill"
  },
  {
    "id": "3",
    "title": "El hombre de acero",
    "description": "Desde Krypton, un lejano planeta muy avanzado tecnológicamente, un bebé es enviado en una cápsula a través del espacio a la Tierra para que viva entre los humanos. Educado en una granja en Kansas en los valores de sus padres adoptivos, Martha (Diane Lane) y Jonathan Kent (Kevin Costner), el joven Clark Kent (Henry Cavill) comienza desde niño a desarrollar poderes sobrehumanos, y al llegar a la edad adulta llega a la conclusión de que esos poderes le exigen grandes responsabilidades, para proteger no sólo a los que quiere, sino también para representar una esperanza para el mundo.",
    "studio": "Warner Bros.",
    "videoUrl": "http://cdn.movie-list.com/hd/manofsteelc720.mp4",
    "category": "Acción",
    "cardImageUrl": "http://ia.media-imdb.com/images/M/MV5BMjI5OTYzNjI0Ml5BMl5BanBnXkFtZTcwMzM1NDA1OQ@@._V1_SY317_CR1,0,214,317_AL_.jpg",
    "bgImageUrl": "http://ia.media-imdb.com/images/M/MV5BMjI5OTYzNjI0Ml5BMl5BanBnXkFtZTcwMzM1NDA1OQ@@._V1_SY317_CR1,0,214,317_AL_.jpg",
    "actors": "Henry Cavill, Amy Adams, Michael Shannon, Kevin Costner, Diane Lane, Russell Crowe, Laurence Fishburne, Antje Traue, Dylan Sprayberry",
    "directors": "Zack Snyder",
    "producers": "Christopher Nolan, Jon Peters, Lloyd Phillips, Charles Roven, Deborah Snyder, Emma Thomas, Thomas Tull, Wesley Coller"
  },
  {
    "id": "4",
    "title": "Carrie (1976)",
    "description": "Carrie White, una tímida adolescente que vive con su madre, una fanática religiosa, es objeto de las burlas constantes de sus compañeros de instituto. Cuando, en las duchas del gimnasio, la chica sufre un ataque de histeria al tener su primera menstruación, a una de sus compañeras se le ocurre gastarle una broma macabra durante la fiesta de graduación. Lo que todos ignoran es que Carrie posee poderes telequinésicos.",
    "studio": "MGM",
    "videoUrl": "http://videos.movie-list.com/classics/HD/carrie.mp4",
    "category": "Terror",
    "cardImageUrl": "http://www.movie-list.com/img/posters/big/carrie.jpg",
    "bgImageUrl": "http://www.movie-list.com/img/posters/big/carrie.jpg",
    "actors": "Sissy Spacek, Piper Laurie, Amy Irving, William Katt, Betty Buckley, Nancy Allen, John Travolta, P.J. Soles, Priscilla Pointer",
    "directors": "Brian De Palma",
    "producers": "Paul Monash"
  },
  {
    "id": "5",
    "title": "El ejército de las tinieblas",
    "description": "Inglaterra, siglo XIII. Las fuerzas del Mal ejercen su reinado en la Edad Media. Valerosos caballeros se disponen a entrar en desigual batalla, mientras los atemorizados campesinos se refugian tras los muros del castillo. Todo cambia con la inesperada llegada de un nuevo héroe, provisto de sofisticadas armas y que dice provenir del siglo XX",
    "studio": "Universal",
    "videoUrl": "http://videos.movie-list.com/classics/FLV/armyofdarkness.mp4",
    "category": "Comedia",
    "cardImageUrl": "http://www.movie-list.com/img/posters/big/armyofdarkness.jpg",
    "bgImageUrl": "http://www.movie-list.com/img/posters/big/armyofdarkness.jpg",
    "actors": "Bruce Campbell, Embeth Davidtz, Marcus Gilbert, Ian Abercrombie, Richard Grove, Bridget Fonda",
    "directors": "Sam Raimi",
    "producers": "Bruce Campbell, Dino De Laurentiis, Robert Tapert"
  },
  {
    "id": "6",
    "title": "El planeta de los simios",
    "description": "George Taylor es un astronauta que forma parte de la tripulación de una nave espacial -en una misión de larga duración- que se estrella en un planeta desconocido en el que, a primera vista, no hay vida inteligente. Sin embargo, muy pronto se dará cuenta de que está gobernado por una raza de simios mentalmente muy desarrollados que esclavizan a unos seres humanos que carecen de la facultad de hablar. Cuando su líder, el doctor Zaius, descubre horrorizado que Taylor posee el don de la palabra, decide que hay que eliminarlo",
    "studio": "20th Century Fox",
    "videoUrl": "http://videos.movie-list.com/classics/FLV/planetoftheapes68b.mp4",
    "category": "Acción",
    "cardImageUrl": "http://www.movie-list.com/img/posters/big/planetoftheapes68.jpg",
    "bgImageUrl": "http://www.movie-list.com/img/posters/big/planetoftheapes68.jpg",
    "actors": "Charlton Heston, Roddy McDowall, Kim Hunter, Maurice Evans, James Daly, Linda Harrison, Robert Gunner, Lou Wagner, Woodrow Parfrey",
    "directors": "Franklin J. Schaffner",
    "producers": "Arthur P. Jacobs"
  },
  {
    "id": "7",
    "title": "Rocky Horror Picture Show",
    "description": "Cuando una pareja regresa de la boda de unos amigos, estalla una violenta tormenta y el coche se les avería. Así las cosas, no tienen más remedio que refugiarse en un castillo, donde el doctor Frank-N-Furter vive entregado a la fabricación de una especie de Frankenstein.",
    "studio": "20th Century Fox",
    "videoUrl": "http://ct1.elfilm.com/video/o/7789-1325341984.mp4",
    "category": "Comedia",
    "cardImageUrl": "http://ia.media-imdb.com/images/M/MV5BMjE5NDc0NjE2NF5BMl5BanBnXkFtZTcwMTE4MTI3NA@@._V1_SX214_AL_.jpg",
    "bgImageUrl": "http://ia.media-imdb.com/images/M/MV5BMjE5NDc0NjE2NF5BMl5BanBnXkFtZTcwMTE4MTI3NA@@._V1_SX214_AL_.jpg",
    "actors": "Tim Curry, Susan Sarandon, Barry Bostwick, Richard O'Brien, Patricia Quinn, Nell Campbell, Jonathan Adams",
    "directors": "Jim Sharman",
    "producers": "Lou Adler, Michael White"
  },
  {
    "id": "8",
    "title": "La cabaña en el bosque",
    "description": "Cinco estudiantes universitarios se preparan para pasar el fin de semana en una cabaña situada en un remoto bosque y sin medios de comunicación con el exterior. En el sótano encuentran una extraña colección de recuerdos; entre ellos, un diario que habla de la antigua familia que ocupó la casa. Mientras tanto, un par de técnicos en una planta industrial se están preparando para una operación desconocida. Están filmando a los jóvenes con cámaras ocultas y a través del diseño de la cabaña, el uso de sofisticados controles ambientales y la liberación de drogas en el aire, los técnicos manipulan el medio ambiente asemejándolo a un arquetipo de terror.",
    "studio": "Lions Gate",
    "videoUrl": "http://ct2.elfilm.com/video/o/101132-1366710634.mp4",
    "category": "Terror",
    "cardImageUrl": "http://ia.media-imdb.com/images/M/MV5BNTUxNzYyMjg2N15BMl5BanBnXkFtZTcwMTExNzExNw@@._V1_SX214_AL_.jpg",
    "bgImageUrl": "http://ia.media-imdb.com/images/M/MV5BNTUxNzYyMjg2N15BMl5BanBnXkFtZTcwMTExNzExNw@@._V1_SX214_AL_.jpg",
    "actors": "Kristen Connolly, Chris Hemsworth, Anna Hutchison, Fran Kranz, Jesse Williams, Richard Jenkins, Bradley Whitford, Brian J. White",
    "directors": "Drew Goddard",
    "producers": "Joss Whedon, Jason Clark, Mary Anne Waterhouse"
  }
]